Repository: UngQ/NuriRock
Catalog: NuriRock/Localizable.xcstrings
Source language: en
Languages: ko

source: Busan
ko: 부산

source: Chungbuk
ko: 충북

source: Chungnam
ko: 충남

source: Clear All
ko: 모두 지우기

source: Cultural Facilities
ko: 문화시설

source: Daegu
ko: 대구

source: Daejeon
ko: 대전

# Events
source: Festivals·Performances·Events
ko: 축제·공연·행사

source: Gangwon
ko: 강원

source: Gwangju
ko: 광주

source: Gyeongbuk
ko: 경북

source: Gyeonggi
ko: 경기

source: Gyeongnam
ko: 경남

source: Hotel
ko: 숙박

source: Incheon
ko: 인천

source: Jeju
ko: 제주

source: Jeonbuk
ko: 전북

source: Jeonnam
ko: 전남

# LanguageSetting
source: Select Language
ko: 언어를 선택하세요.

# NomoreList
source: There are no more list
ko: 더 이상 목록이 없습니다.

source: Okay
ko: 확인

source: Popular Restaurant
ko: 추천 맛집

source: Popular Tourist Attraction
ko: 추천 관광지

source: Recent Search History
ko: 최근 검색 기록

source: Restaurant
ko: 맛집

source: See More
ko: 더 보기

source: Sejong
ko: 세종

source: Seoul
ko: 서울

source: Server Error
ko: 서버 오류

source: Setting
ko: 세팅

source: Shopping
ko: 쇼핑

source: Total
ko: 전체

source: Tourist Attraction
ko: 관광지

source: Ulsan
ko: 울산
